tap "beeftornado/rmtree"
tap "gcenx/wine"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "messense/macos-cross-toolchains"
tap "sergiobenitez/osxct"
tap "srkomodo/tap"
brew "m4"
brew "autoconf"
brew "automake"
brew "bash"
brew "bat"
brew "pkg-config"
brew "gcc"
brew "gobject-introspection"
brew "binwalk"
brew "blueutil"
brew "ccache"
brew "clang-format"
brew "cmake"
brew "coreutils"
brew "curl"
brew "diff-so-fancy"
brew "doxygen"
brew "e2fsprogs"
brew "feh"
brew "libtool"
brew "sdl2"
brew "ffmpeg"
brew "fluid-synth"
brew "genext2fs"
brew "gnu-sed"
brew "netpbm"
brew "graphviz"
brew "imagemagick"
brew "libzip"
brew "llvm"
brew "ninja"
brew "meson"
brew "minicom"
brew "mpc"
brew "mpd", restart_service: true
brew "ncmpcpp"
brew "neovim"
brew "pfetch"
brew "python@3.8"
brew "qemu"
brew "rsync"
brew "rxvt-unicode"
brew "tmux"
brew "tree"
brew "unrar"
brew "unzip"
brew "wget"
brew "messense/macos-cross-toolchains/aarch64-unknown-linux-gnu"
cask "crossover"
cask "db-browser-for-sqlite"
cask "discord"
cask "docker"
cask "font-iosevka"
cask "font-iosevka-slab"
cask "font-terminus"
cask "hiddenbar"
cask "iterm2"
cask "nvidia-geforce-now"
cask "osxfuse"
cask "smcfancontrol"
cask "stats"
cask "steam"
cask "telegram"
cask "texturepacker"
cask "tiled"
cask "twitch"
cask "vlc"
cask "vmware-fusion"
